<?php include($ori_path."/common/topbar.html");?>


<!-- 
===============================================
===============================================
-------------------- 分割线 --------------------
===============================================
===============================================
-->

<!-- 测试临时使用导航》》 -->
<div class="main_nav" style="width:100px;position:fixed;_position: absolute; top:10px;right:0px;">
    <ul class="hor">
        <li><a href=""></a></li>
    </ul>
    <div class="hr_a"></div>
    <ul class="hor">
    </ul>
</div>
<!-- 《《测试临时使用导航 -->